<!DOCTYPE html>
<html lang="kr">
	<?php $this->load->view('include/head') ?>
<body>
	<?php $this->load->view('include/header') ?>
    <?php //$this->load->view('include/bg_common') ?>

<div class="sub5 bg_common">
  <p class="text1">개인정보취급방침</p>
  <p class="text2"><img src="<?php echo base_url()?>resource/frontend/images/home.png" alt=""><span>개인정보취급방침</span></p>
</div>
<div class="sub5_2 sub_content">
	<div class="container">
		<div class="doc-select text-right col-md-10 col-md-offset-1">
			<select>
				<option value="">이전 개인정보처리방침 보기</option>
				<option value="/page/privacy">20210215_v1.3(현행)</option>
				<option value="/page/document_20181201_v1_2">20181201_v1.2</option>
				<option value="/page/document_20180108_v1_1">20180108_v1.1</option>
				<option value="/page/document_20160930_v1_0">20160930_v1.0</option>
			</select>
			<a href="#" class="btn">이동</a>
		</div>
	</div>
  <div class="container">
    <div class="row">
      <div class="title">
        <h1>개인정보취급방침</h1>
      </div>
    </div>
	<!-- item01 start-->
    <div class="row item01">
    	<div class="text">
    		<ul class="list">
    			<li>자이S&amp;D의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다.</li>
    		</ul>
    		<div class="col-md-6">1. 개인정보의 처리 목적</div>
    		<div class="col-md-6">2. 처리하는 개인정보의 항목</div>
    		<div class="col-md-6">3. 개인정보의 처리 및 보유기간</div>
    		<div class="col-md-6">4. 개인정보처리의 위탁에 관한 사항</div>
    		<div class="col-md-6">5. 개인정보의 제3자 제공에 관한 사항</div>
    		<div class="col-md-6">6. 개인정보의 파기에 관한 사항</div>
    		<div class="col-md-6">7. 정보주체의 권리 • 의무 및 그 행사방법에 관한 사항</div>
    		<div class="col-md-6">8. 개인정보의 안전성 확보 조치에 관한 사항</div>
    		<div class="col-md-6">9. 개인정보 보호책임자에 관한 사항</div>
    		<div class="col-md-6">10. 개인정보의 열람청구를 접수 • 처리하는 부서</div>
    		<div class="col-md-6">11. 정보주체의 권익침해에 대한 구제 방법</div>
    		<div class="col-md-6">12. 개인정보 처리방침의 변경에 관한 사항</div>
    		<div class="clearfix"></div>
    	</div>
    	<div class="text">
    		<h4>1. 개인정보의 처리 목적</h4>
    		<p class="black">자이S&amp;D은 서비스 제공을 위하여 필요한 최소한의 범위 내에서 아래와 같이 개인정보를 수집하고 있습니다.</p>
    		<p>1) 사이버신문고: 임직원의 부당한 요구 및 불공정 행위에 대한 제보를 위한 제보자의 정보 수집</p>
    		<p>2) 온라인 채용 공고: 이메일을 통한 이력서</p>
    	</div>
    	<div class="text">
    		<h4>2. 처리하는 개인정보의 항목</h4>
    		<p class="black">자이S&amp;D은 서비스 제공을 위하여 필요한 최소한의 범위 내에서 아래와 같이 개인정보를 수집하고 있습니다.</p>
    		<p>1) 사이버신문고<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;필수항목: 성명, 제목, 내용<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;선택항목: E-mail, 휴대폰번호</p>
    		<p>2) 온라인 채용 공고<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;필수 항목: 지원분야, 희망근무지, 입사가능년월, 지원동기, 사진, 성명(한글/영문/한문), 생년월일, 성별, 전화번호, 휴대폰번호,<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;긴급연락처(연락 가능한 사람의 성명, 관계, 전화번호),	전자메일 주소, 현주소, 병역사항, 국가보훈 대상여부 및 보훈번호,학력사항, 어학사항,<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 자격사항, 사회경험, 자기소개, 경력사항, 수행업무<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;선택 항목: 기타 지원자의 필요에 의해 작성한 입사관련 정보  </p>
    		<h6>수집방법 : 사이버신문고: 웹사이트에 고객이 직접 입력 온라인채용: 담당자 이메일 / 채용 사이트를 통한 접수</h6>
    		<h6>※ 자이 S&amp;D는 개인정보 자동수집장치의 설치 및 운영을 하고 있지 않습니다.</h6>
    	</div>
    	<div class="text">
    		<h4>3. 개인정보의 처리 및 보유기간</h4>
    		<p class="black">자이S&amp;D은 개인정보 수집 및 이용목적이 달성된 후에는 아래와 같이 해당 정보를 지체 없이 파기합니다.</p>
    		<p>1) 사이버신문고 : 제보 접수 및 접수된 제보 처리 완료 후</p>
    		<p>2) 온라인 채용 공고: 채용 절차 완료 후</p>
    		<h6>단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간동안 회원 정보를 보관합니다.</h6>
    		<h6>o&nbsp;&nbsp;계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서 소비자 보호에 관한 법률)<br>
				o&nbsp;&nbsp;대금결제 및 재화 등의 공급에 관한 기록 ; 5년 (전자상거래등에서 소비자 보호에 관한 법률)<br>
				o&nbsp;&nbsp;소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)</h6>
    	</div>
    	<div class="text">
			<h4>4. 개인정보처리의 위탁에 관한 사항</h4>
			<p class="black">자이S&amp;D은 서비스 이행을 위해 아래와 같이 외부 전문업체에 홈페이지 개발 및 유지관리를 위탁하여 운영하고 있습니다.</p>
    		<table  class="table table-condensed table01">
			  <tbody>
				<tr>
				  <td>수탁업체</td>
				  <td>위탁업무 내용</td>
				</tr>
				<tr>
				  <td>정원엔씨스</td>
				  <td>홈페이지 개발 및 유지관리 (전산 아웃소싱)</td>
				</tr>
			  </tbody>
			</table>
    	</div>
    	<div class="text">
    		<h4>5. 개인정보의 제3자 제공에 관한 사항</h4>
    		<p class="black">자이S&amp;D은 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>o&nbsp;&nbsp;법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우.</p>
    	</div>
    	<div class="text">
    		<h4>6. 개인정보의 파기에 관한 사항</h4>
    		<p class="black">자이S&amp;D은 원칙적으로 개인정보 수집 및 처리목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
    		<p>1) 파기절차<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;고객님이 제보 등을 위해 입력하신 정보는 목적이 달성된 후 파기됩니다</p>
    		<p>2) 파기방법<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</p>
    	</div>
    	<div class="text">
    		<h4>7. 정보주체의 권리/의무 및 그 행사방법에 관한 사항</h4>
    		<p class="black">고객님은 정보주체로서 다음과 같은 권리를 행사할 수 있습니다.</p>
    		<p>1) 개인정보 열람 요구<br>
    		자이S&D에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제35조(개인정보의 열람)에 따라 열람을 요구할 수 있습니다.
			개인 정보 열람 요구 시 법 제35조 5항에 의하여 열람을 제한할 수 있습니다.<br>
			1. 법률에 따라 열람이 금지되거나 제한되는 경우<br>
			2. 다른 사람의 생명 • 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우<br>
    		</p>
    		<p style="padding-top: 25px">2) 개인정보 정정 • 삭제 요구<br>
    		자이S&amp;D에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제36조(개인정보의 정정•삭제)에 따라 정정•삭제를 요구할 수 있습니다. <br>다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br>
    		</p>
    		<p style="padding-top: 25px">3) 개인정보 처리정지 요구<br>
    		자이S&amp;D에서 보유하고 있는 개인정보파일은 「개인정보보호법」 제37조(개인정보의 처리정지 등)에 따라 처리정지를 요구할 수 있습니다. <br>
			개인정보 처리정지 요구 시 법 제37조 2항에 의하여 처리정지 요구를 거절할 수 있습니다.<br>
			1. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우<br>
			2. 다른 사람의 생명 • 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우<br>
			3. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우<br>
    		</p>
    		<p style="padding-top: 25px">4) 만 14세 미만 아동의 개인정보 보호<br>
    		1. 자이 S&D는 원칙적으로 고객께서 만 14세 미만 아동일 경우 개인정보를 수집하지 않습니다.<br>
			2. 부득이 업무 등의 필요로 인해 만 14세 미만 아동의 개인정보를 수집할 때에는 사전에 법정대리인의 동의를 구하고 관련 업무가 종료됨과 동시에 정보를 지체 없이 <br>
			파기하도록 하겠으며 업무가 진행되는 동안 개인정보를 철저히 관리하겠습니다.<br>
			3. 만 14세 미만 아동의 법정대리인은 회사에게 그 아동의 개인정보 열람, 정정 • 삭제, 처리정지 요구를 할 수 있습니다. <br><br>
   			- 개인정보 열람, 정정•삭제, 처리정지, 동의철회를 하고자 할 경우에는 개인정보의 열람청구를 접수•처리하는 부서 및 개인정보 담당자에게 서면, 전화 또는 이메일로 연락하시면 본인 확인 절차를 거쳐 지체 없이 조치하겠습니다. <br>
   			- 고객님이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다.<br>- 고객님은 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방하여 주시기 바랍니다. 고객님이 입력한 부정확한 정보로 인하여 발생하는 사고의 책임은 고객 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격의 상실 또는 서비스 이용에 제한이 될 수 있습니다.<br>- 고객님은 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 고객님의 개인정보가 유출되지 않도록 주의하여
			주시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의하여 주십시오. 만약 이 같은 책임을 다하지 못하고 타인 정보의 도용이나 침해, 허위정보를 입력하는 경우 서비스 해지 및 회원자격이 상실될 수 있으며 관련법령에 의하여 처벌받을 수 있습니다.<br>
    		</p>
    	</div>
    	<div class="text">
    		<h4>8. 개인정보의 안전성 확보 조치에 관한 사항</h4>
    		<p class="black">자이S&amp;D은 고객의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록「개인정보보호법」제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다. <br>단, 고객 개인의 부주의나 인터넷 상의 문제로 개인정보가 유출되어 발생한 문제에 대해서는 자이S&D이 일체의 책임을 지지 않습니다.<br></p>
    		<p>1) 내부관리계획의 수립 및 시행<br>자이 S&D의 내부관리계획 수립 및 시행은 행정자치부의 내부관리 지침을 준수하여 시행합니다.</p><br>
    		<p>2) 개인정보 취급 담당자의 최소화 및 교육<br>개인정보를 취급하는 담당자를 지정하고 최소화하며 담당자에 대한 수시 교육을 통해 개인정보를 안전하게 관리하고 있습니다.</p><br>
    		<p>3) 개인정보에 대한 접근 제한<br>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제에 필요한 조치를 하고 있으며 침입차단시스템을 <br>이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</p><br>
    		<p>4) 접속기록의 보관<br>개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 6개월 이상 보관, 관리하고 있습니다.</p><br>
    		<p>5) 개인정보의 암호화<br>고객님의 개인정보 중 비밀번호는 암호화 되어 저장 및 관리되고 있습니다.</p><br>
    		<p>6) 해킹 등에 대비한 기술적 대책<br>자이 S&amp;D는 해킹이나 컴퓨터 바이러스 등에 대비하여 주기적인 점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고있습니다.</p><br>
    		<p>7) 개인정보의 안전한 보관을 위한 물리적 조치<br>개인정보가 기록된 문서의 안전한 보관을 위하여 잠금장치의 설치 등 물리적 조치를 취하고 있습니다.</p><br>
    		<p>8) 개인정보보호 전담조직의 운영<br>사내 개인정보보호 전담조직 등을 통해 개인정보보호조치의 이행사항 및 담당자의 준수여부를 확인하여 문제 발견 시 즉시 시정 조치하도록 하고 있습니다.</p>
    	</div>
    	<div class="text">
    		<h4>9. 개인정보 보호책임자에 관한 사항</h4>
    		<p class="black">자이S&amp;D은 고객의 개인정보를 보호하고 개인정보와 관련한 고객의 불만사항을 처리하기 위하여 개인정보보호 책임자를 두고 있습니다.<br>개인정보와 관련한 문의사항이 있으시면 아래의 개인정보보호책임자 또는 개인정보관리 담당자에게 연락하여 주시기 바랍니다.</p>
    		<p>1) 사이버신문고</p>
    		<table  class="table table-condensed table01">
			  <tbody>
				<tr>
				  <td>개인정보보호 책임자</td>
				  <td>개인정보 관리자</td>
				  <td>개인정보 담당자</td>
				</tr>
				<tr>
				  <td>성명 : 조종영 상무(CFO)<br>소속 : 경영지원본부</td>
				  <td>성명 : 김영훈 부장 <br>소속 : 인사법무팀 </td>
				  <td>성명 : 김유미 대리<br>소속 : 인사법무팀 <br>메일 : joje0512@xisnd.com <br>전화번호 : 02-6910-7034</td>
				</tr>
			  </tbody>
			</table>
   			<p style="padding-top: 25px">2) 온라인 채용 공고</p>
    		<table  class="table table-condensed table01">
			  <tbody>
				<tr>
				  <td>개인정보 관리자</td>
				  <td>개인정보 담당자</td>
				</tr>
				<tr>
				  <td>성명 : 오상윤 차장 <br>소속 : 인사법무팀</td>
				  <td>성명 : 김동규 대리<br>소속 : 인사법무팀<br>메일 :  dk0821@xisnd.com <br>전화번호 : 02-6910-7033</td>
				</tr>
			  </tbody>
			</table>
    	</div>
    	<div class="text">
    		<h4>10. 개인정보의 열람청구를 접수/처리하는 부서</h4>
    		<p class="black">자이 S&amp;D는 개인정보의 열람청구와 관련하여 고객과의 원활한 의사소통을 위해 고객상담부서를 운영하고 있으며 연락처는 다음과 같습니다.</p>
    		<p>1) 고객상담부서<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;전화번호 : 02-6910-7100<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;주소 : 서울특별시 중구 퇴계로173 남산스퀘어(04554)</p>
    		<p style="padding-top: 5px;">2) 유선 고객문의<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;대표번호 : 02-6910-7100<br>
    		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;주택AS문의 : 1577-4254<br>
    		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;홈네트워크AS문의 : 1588-9770<br>
    		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;유상옵션문의 : 1661-6441<br></p>
    	</div>
    	<div class="text">
    		<h4>11. 정보주체의 권익침해에 대한 구제 방법</h4>
    		<p class="black">개인정보에 관한 권익을 침해당한 경우나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
    		<p class="link">한국인터넷진흥원 개인정보침해신고센터<br>(www.kopico.or.kr / 02-1336)</p>
			<p class="link">정보보호마크인증위원회<br> (http://www.eprivacy.or.kr /02-580-0533~4)</p>
			<p class="link">대검찰청 인터넷범죄수사센터 <br>(http://icic.sppo.go.kr /02-3480-3600)</p>
			<p class="link">경찰청 사이버테러대응센터 <br>(http://www.ctrc.go.kr /02-392-0330)</p>
			<p class="link">사이버경찰청 <br>(www.police.go.kr / 1566-0112)</p>
			<p class="link">개인정보보호위원회<br> (http://privacy.kisa.or.kr/kor/main.jsp) / 02-2180-3000)</p>
    	</div>
    	<div class="text">
    		<h4>12. 개인정보 처리방침의 변경에 관한 사항</h4> 
    		<p class="black">본 개인정보취급방침은 2018년 1월 8일 개정되었으며, 관련 법률의 제 • 개정, 정부의 정책 변경, 자이 S&amp;D 내부방침의 변경 또는 보안기술의 변경에 따라 내용의 추가, <br>삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다. </p>
    		<p>단, 개인정보의 제3자 제공, 수집 • 이용목적 변경, 보유기간 변경 등 중요한 사항이 변경되는 경우에는 고객의 동의를 얻도록 하겠습니다.</p>
    		<p style="padding-top: 20px;"><strong>개인정보취급방침 버전번호 : V 1.1 </strong><br><strong>개인정보취급방침 시행일자 : 2018년 1월 8일</strong></p>
    	</div>
    </div><!-- item01 end-->
  </div>

</div>
	<?php $this->load->view('include/footer') ?>
	<?php $this->load->view('include/footer_script') ?>

</body>
</html>
